export const COMPANY = {
  name: "ИП Шушкевич Андрей Викторович ",
  registration: "УНП 192602485 Минским горисполкомом ",
  registrationDate: "10.02.2016 ",
  address: "220068, РБ, г. Минск, ул. Осипенко, 21, кв.23",
  phone: "+375 29 621 48 33",
  email: "sdaem@sdaem.by",
  openHours: "08:00-22:00",
  telegram: "",
  whatsapp: "",
  viber: "",
  instagram: "",
  vk: "",
  facebook: "",
};

export const NEWS_PREVIEW_LENGTH = 270;
export const NEWS_PER_PAGE = 9;
export const MESSAGE_SENT = {
  header: "Ваше письмо отправлено!",
  text: "Какое-то сообщение о том, что письмо отправлено, какое-то сообщение, что письмо отправлено.",
};
export const MESSAGE_SENT_FAILED = {
  header: "Сообщение не отправлено, произошла какая-то ошибка",
  text: "",
};
export const AUTH_SENT_FAILED = {
  header: "К сожалению, произошла ошибка",
  text: "",
};
export const SIGNUP_FAILED = {
  header: "К сожалению, произошла ошибка",
  text: "",
};

export const USER_AGREEMENT = {
  header: "Пользователь обязуется:",
  p1: "предоставлять достоверную и актуальную информацию при регистрации и добавлении объекта; ",
  p2: "добавлять фотографии объектов соответствующие действительности. Администрация сайта sdaem.by оставляет за собой право удалять любую информацию, размещенную пользователем, если сочтет, что информация не соответствует действительности, носит оскорбительный характер, нарушает права и законные интересы других граждан либо действующее законодательство Республики Беларусь.",
};
