export const OFFERS = {
  offersRegular: [
    {
      id: 1,
      title: "Начните привлекать клиентов бесплатно!",
      text: "Пройдя простую регистрацию на сайте у Вас появится личный кабинет, в котором возможно бесплатно создавать и публиковать объявления на сайте. ",
      linkTo: "/add",
      linkText: "+  Разместить объявление",
    },
    {
      id: 2,
      title: "Поднимайте объявления",
      text: "Вы в любое время можете поднимать объявления вверх первой страницы каталога, они разместятся сразу после платных объявлений до тех пор, пока другой пользователь не повторит процедуру.",
      linkTo: "/price",
      linkText: "Узнать стоимость услуги",
    },
  ],
};
