export const OFFERS = {
  offersRegular: [
    {
      id: 1,
      title: "Начните привлекать клиентов бесплатно!",
      text: "Пройдя простую регистрацию на сайте у Вас появится личный кабинет, в котором возможно <b> бесплатно создавать и публиковать </b> объявления на сайте. ",
      linkTo: "/add",
      linkText: "+  Разместить объявление",
    },
    {
      id: 2,
      title: "Поднимайте объявления",
      text: "Вы в любое время можете <b>поднимать</b> объявления <b>вверх первой страницы</b> каталога, они разместятся сразу после платных объявлений до тех пор, пока другой пользователь не повторит процедуру.",
      linkTo: "/price",
      linkText: "Узнать стоимость услуги",
    },
  ],
  offerGold: {
    title: "Приоритет Gold ",
    text: [
      "Приоритетное размещение <b>Gold</b> позволяет <b>закрепить ваше объявление</b> в верхней части каталога!",
      "Gold объявления <b>перемещаются каждые 5 мин</b> на 1 позицию, что делает размещение одинаковым для всех.",
    ],
    linkTo: "/loyalty",
    linkText: "Еще о тарифе Gold",
  },
};

export const HOME_ARTICLE = {
  body: [
    "<b>Нужна квартира на сутки в Минске?</b> <br/> На веб-сайте sdaem.by вас ждет масса выгодных предложений. Каталог насчитывает <b>более 500 квартир</b>. Благодаря удобной навигации вы быстро найдете подходящий вариант.",
    "В каталоге представлены комфортабельные однокомнатные квартиры на сутки и квартиры с большим количеством комнат в разных районах города, с различной степенью удобства от дешевых до VIP с джакузи.",
    "Чтобы снять квартиру на сутки в Минске, вам достаточно определиться с выбором и связаться с владельцем для уточнения условий аренды и заключить договор. Заметим, на сайте представлены исключительно квартиры на сутки без посредников, что избавляет посетителей от необходимости взаимодействовать с агентствами, тратя свое время и деньги. Также пользователи сайта могут совершенно бесплатно размещать объявления о готовности сдать квартиру на сутки.",
  ],
};
