export const NewsCrumbs = [{ title: "Новости", url: "/news", id: 201 }];

export const Newsdata = [
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 131,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short: "",
  },
  {
    title: "Линия Ленина: суровый отдых в усадьбах на сутки",
    id: 132,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short: "hhhfh",
  },
  {
    title: "Линия Троцкого: суровый отдых в усадьбах на сутки",
    id: 133,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 134,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 135,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 136,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 137,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 138,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 139,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 140,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 141,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 142,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 143,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 144,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 145,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 146,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 147,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 148,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 149,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 150,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 151,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 152,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 153,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 154,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 155,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 156,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 157,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 158,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
  {
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    id: 159,
    photo: "./../assets/images/photoNews.jpg",
    date: "2008-01-14",
    short:
      "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  },
];
